const SERVICES = [
  {
    title: 'Создание сайта',
    children: [
      {
        title: 'Корпоративный сайт'
      },
      {
        title: 'Сайт визитка'
      },
      {
        title: 'Одностраничный сайт'
      },
      {
        title: 'Одностраничный сайт'
      }
    ]
  },
  {
    title: 'Дизайн',
    children: [
      {
        title: 'Корпоративный сайт'
      },
      {
        title: 'Сайт визитка'
      },
      {
        title: 'Одностраничный сайт'
      },
      {
        title: 'Одностраничный сайт'
      }
    ]
  },
  {
    title: 'Анализ',
    children: [
      {
        title: 'Корпоративный сайт'
      },
      {
        title: 'Сайт визитка'
      },
      {
        title: 'Одностраничный сайт'
      },
      {
        title: 'Одностраничный сайт'
      }
    ]
  },
  {
    title: 'CRM системы',
    children: [
      {
        title: 'Корпоративный сайт'
      },
      {
        title: 'Сайт визитка'
      },
      {
        title: 'Одностраничный сайт'
      },
      {
        title: 'Одностраничный сайт'
      }
    ]
  }
]

export default SERVICES
